UPDATE `t_options`  SET `value` = '3.75'  WHERE `key` = 'charge';
UPDATE `t_options`  SET `value` = '{client_family_name} {client_first_name}様


お世話になっております。
ワンエイトアソシエーション株式会社で御座います。

QNTのご注文が確定致しました。
下記金額のお振込みをお願い致します。

入金は日本円のみとなります。
下記の【入金金額】を日本円に換算し、お振り込みお願い致します。
（USDの/JPYの為替レートは変動しますので、おおよその日本円換算金額をご入金ください。）
お振込頂いた金額に対してQNTの発行を致します。


▼振込情報
===========================================

【 振 込 I D 】{order_number}



【注文金額】{order_amount}USD
【交換手数料】{service_fee}USD
【交換対象金額】{entry_amount}USD

<USDから日本への計算参考サイト>
http://info.finance.yahoo.co.jp/fx/

===========================================

※ご入金額換算の例
USD/JPYの為替レートが105 USD/JPY だった場合のご入金額
2,000 USD(【入金金額】) × 105 USD/JPY＝ 210,000円
USDの/JPYの為替レートは変動しますので、大幅な差異がある場合は確認のお電話をさせていただく場合がございます。


▼振込先口座情報
===========================================

〈金融機関〉西武信用金庫
〈口座種別〉原宿支店　（支店番号：111）
〈支店番号〉普通預金
〈口座番号〉2130699
〈振込先名〉ワンエイトアソシエーション（カ

※ ※ ※ご 注 意 く だ さ い ※ ※ ※
・お振り込み時には、必ず「振込ID」を振込人名義の前にご記入下さい。
　例) 123456 ワンエイト ハナコ
・交換時に発生する送金手数料等は、お客様のご負担となります。

============================================

特定商取引法に基づく表示項目
{trade_law_url}

{mail_signature}'  
WHERE `key` = 'mail_notify_bankaccount_ARRAY_message';